@extends('layouts.app')

@section('title')Ортодонтія@endsection

@section('content')
    <div class="block_1">
        <div class="but_1">{{ $page->name }}</div>
        <img class="back_1" src="{{asset('img/back2.jpeg')}}">
    </div>
    <div class="block_2">
        <h1 class="h_p">Чому у нас встановлюють брекети?</h1>
        <div class="block_2_text">
            {{ $page->text }}
        </div>
    </div>
    <div class="block_3">
        <h1 class="h_p">Як відбувається встановлення брекетів?</h1>
        <div class="block_3_content">
            <div class="block_3_l">
                <div class="block_3_text">
                Брекет-система включає в себе кілька компонентів, серед яких самі брекети, кільця з замками, ортодонтична дуга, еластичні тяги і літагури. Всі ці елементи встановлюються на початку лікування, а знімаються тільки в кінці. Окремий брекет клеїться за допомогою спеціального клею до кожного зуба, потім вони з'єднуються дугами, які підв'язують літагурамі.
                </div>
                <div class="block_3_text">
                    Процедура установки брекетів відбувається в один сеанс прийому у нашого лікаря ортодонта, і абсолютно безболісна. У доброзичливій атмосфері нашого колективу Ви не встигнете і зрозуміти, як станете володарями будь брекет-системи, яку зможуть Вам надати в Києві.
                </div>
            </div>
        <div class="block_3_r">
            <img class="block_3_pic" src="{{asset('img/smile1.png')}}">
        </div>
        </div>
    </div>
    <div class="block_4">
        <h1 class="h_p">Показання для застосування брекет систем</h1>
        <div class="block_4_content">
            <ul class="block_4_ul">
                <li>Аномалії прикусу.</li>
                <li>Диастема (проміжок між центральними зубами).</li>
                <li>Трьома (проміжок в бічному ділянці).</li>
                <li>Покращення естетики особи, корекція профілю.</li>
                <li>Вирівнювання нахилу зубів перед імплантацією або протезуванням.</li>
                <li>Ретінірованний зуб.</li>
                <li>Ротація зуба (поворот зуба навколо своєї осі).</li>
            </ul>
        </div>
    </div>
@endsection
