@extends('layouts.app')

@section('title')Хірургія@endsection

@section('content')
    <div class="block_1">
        <div class="but_1">{{ $page->name }}</div>
        <img class="back_1" src="{{asset('img/back2.jpeg')}}">
    </div>
    <div class="block_2">
        <h1 class="h_p">Хірургічна стоматологія </h1>
        <div class="block_2_text">
            {{ $page->text }}
        </div>
    </div>
    <div class="block_3">
        <h1 class="h_p">Сучасна дентальна імплантація</h1>
        <div class="block_3_content">
            <div class="block_3_l">
                <div class="block_3_text">
                    Сучасна імплантація зубів є обґрунтованим, малоінвазивним, ароматичним, доступним методом заміщення відсутності зубів, який дозволяє в досить короткий проміжок часу відновити жувальну функцію, повернути стоматологічне здоров'я і естетичний вигляд пацієнта. Сучасні зубні імплантати позбавлені недоліків своїх попередників: складаються з біоінертності метала (титану або суміші цирконію з титаном) і мають різні варіації форм і розміром. Таким чином імплантація зубів це гідна альтернатива йдуть в історію знімних і мостовидних протезів, яка дозволяє повернути нам посмішки і здоров'я наших пацієнтів.
                </div>
            </div>
            <div class="block_3_r">
                <img class="block_3_pic" src="{{asset('img/smile3.png')}}">
            </div>
        </div>
    </div>
    <div class="block_4">
        <h1 class="h_p">Етапи дентальної імплатнації</h1>
        <div class="block_4_content">
            <div class="block_4_text">Це малотравматична операція, яка проводиться під місцевою анестезією і займає не більше 20 хвилин і полягає в створенні ложа в кістці, куди і встановлюється імплантат.
                На сьогоднішній день є 2 варіанти коронок на дентальні імплантати: Цементовані і прикручуються. Який з перерахованих методів протезування буде застосований це спільне рішення пацієнта і лікаря.
            </div>
            <div class="block_4_text">У підсумку весь процес отримання зуба з опорою на дентальний імплантат займає від кількох годин до кількох місяців, що в підсумку дозволяє вирішить проблему відсутності зубів, відновити жувальну функцію, стоматологічне і общесоматической здоров'я пацієнта.
            </div>
            <ul class="block_4_ul">
                <li>Встановлення самого імплантата.</li>
                <li>Встановлення формувача ясен.</li>
                <li>Встановлення коронки (зуба).</li>
            </ul>
        </div>
    </div>
@endsection
