@extends('layouts.app')

@section('title')Терапевтія@endsection

@section('content')
    <div class="block_1">
        <div class="but_1">{{ $page->name }}</div>
        <img class="back_1" src="{{asset('img/back2.jpeg')}}">
    </div>
    <div class="block_2">
        <h1 class="h_p">Відчуйте знову смак улюбленої їжі!</h1>
        <div class="block_2_text">
            {{ $page->text }}
        </div>
    </div>
    <div class="block_3">
        <h1 class="h_p">Лікування гінгівіту</h1>
        <div class="block_3_content">
            <div class="block_3_l">
                <div class="block_3_text">
                    Гінгівіт - це періодонтальна захворювання, яке характеризується запаленням тканин ясен у відповідь на зубний наліт. Хвороба може пошириться не тільки на область біля окремого зуба, але і на всі інші. Уникнути гінгівіту можна завдяки гарній гігієни ротової порожнини. Однак якщо відсутня лікування і контроль, гінгівіт здатний перерости в періодонтит, більш серйозну форму периодонтальной хвороби, яка уражує периодонтальную зв'язку і кісткову тканину альвеоли. Через руйнування тканин і резорбції альвеолярної кістки, що характерно під час запалення, в результаті може стати причиною втрати зубів. Звертайтеся до нас і отримаєте базову консультацію!
                </div>
            </div>
            <div class="block_3_r">
                <img class="block_3_pic" src="{{asset('img/smile2.jpg')}}">
            </div>
        </div>
    </div>
    <div class="block_4">
        <h1 class="h_p">Ознаки та симптоми гінгівіту</h1>
        <div class="block_4_content">
            <div class="block_4_text">Симптоми гінгівіту неспецифічні і проявляються в тканини ясен в якості класичних ознак запалення.</div>
            <ul class="block_4_ul">
                <li>Розпухлі ясна</li>
                <li>Яскраво-червоний або фіолетовий колір ясен</li>
                <li>Підвищена чутливість і біль</li>
                <li>Кровотеча ясен при прийомі їжі або після чистки зубів</li>
                <li>Неприємний запах з рота</li>
            </ul>
        </div>
    </div>
@endsection
